[
  {
    "tema": "Desafios vividos pela comunidade LGBTQIA+ em espaços sociais e institucionais",
    "descricao": "População LGBTQIA+ enfrenta discriminação, violência e barreiras no acesso a direitos legais, como casamento igualitário e adoção. Estigma social eleva riscos de ansiedade e depressão. No mercado de trabalho, ainda existem restrições à inclusão e ao crescimento profissional, enquanto a rejeição familiar pode causar vulnerabilidade social."
  },
  {
    "tema": "Violência física, verbal e institucional contra pessoas LGBTQIA+",
    "descricao": "Pessoas LGBTQIA+ sofrem agressões físicas, verbais e discriminação institucional. Crimes de ódio motivados por preconceito são recorrentes. Assassinatos, assédios em locais de estudo e trabalho e falta de proteção legal intensificam o sofrimento, podendo resultar em isolamento e traumas duradouros."
  },
  {
    "tema": "Exclusão familiar, educacional e profissional de pessoas LGBTQIA+",
    "descricao": "Rejeição familiar pode levar a abandono e dificuldades financeiras. No ambiente escolar e universitário, o preconceito contribui para evasão e quedas no desempenho acadêmico. No mercado de trabalho, discriminação restringe oportunidades e promove ambientes hostis, afetando trajetória profissional."
  },
  {
    "tema": "Impactos do estigma na saúde mental e bem-estar LGBTQIA+",
    "descricao": "Preconceito e exclusão social elevam níveis de ansiedade, depressão e estresse. Medo de revelação da identidade e rejeição reduz autoestima. Redes de apoio comunitário proporcionam acolhimento e fortalecem o senso de pertencimento, contribuindo para a resiliência e autocuidado."
  },
  {
    "tema": "Acesso restrito a serviços e abrigos para pessoas LGBTQIA+ em situação de rua",
    "descricao": "Abrigos e serviços sociais muitas vezes não consideram necessidades específicas de pessoas LGBTQIA+, resultando em atendimento inadequado. Falta de treinamento de profissionais e ausência de políticas inclusivas agravam a vulnerabilidade dessa população."
  },
  {
    "tema": "Invisibilização histórica de personalidades LGBTQIA+ em registros oficiais",
    "descricao": "Omissões em documentos oficiais e narrativas tradicionais excluíram contribuições de figuras LGBTQIA+ em arte, ciência e política. Essa invisibilidade dificulta o reconhecimento cultural e a construção de referências positivas para novas gerações."
  },
  {
    "tema": "Fake news e narrativas distorcidas sobre direitos LGBTQIA+",
    "descricao": "Informações falsas e sensacionalistas reforçam estereótipos negativos e alimentam discursos de ódio. Campanhas baseadas em dados incorretos visam manipular a opinião pública, afetando o debate sobre políticas inclusivas e a percepção social da comunidade LGBTQIA+."
  },
  {
    "tema": "Desconhecimento profissional sobre PrEP e prevenção do HIV",
    "descricao": "Poucos profissionais de saúde possuem formação adequada sobre a eficácia da PrEP. Essa lacuna de conhecimento reduz o acesso a orientações corretas e fortalece estigmas associados às práticas de prevenção de infecções sexualmente transmissíveis."
  },
  {
    "tema": "Uso de inteligência artificial para criar espaços digitais inclusivos LGBTQIA+",
    "descricao": "Soluções de IA podem identificar discursos de ódio, filtrar conteúdos discriminatórios e sugerir recursos de apoio. Plataformas inteligentes favorecem a segurança de usuários LGBTQIA+ e promovem comunidades virtuais acolhedoras."
  },
  {
    "tema": "Assistente virtual de apoio e orientação LGBTQIA+ do projeto Vox",
    "descricao": "Assistente virtual que centraliza informações sobre direitos, saúde e acolhimento, conectando usuários a redes de suporte e serviços especializados."
  },
  {
    "tema": "Parcerias com organizações de acolhimento LGBTQIA+",
    "descricao": "Colaborações com instituições como a Casa Marielle Franco ampliam o alcance de iniciativas de suporte e fortalecem redes de acolhimento, promovendo cidadania e respeito às diversidades."
  },
  {
    "tema": "Barreiras de acesso a informações sobre direitos para jovens LGBTQIA+",
    "descricao": "Estigma e falta de políticas educacionais inclusivas dificultam que jovens encontrem informações seguras sobre seus direitos. Escassez de materiais adaptados e canais de denúncia limita a visibilidade de recursos disponíveis."
  },
  {
    "tema": "Assistente virtual gratuito voltado à cidadania LGBTQIA+",
    "descricao": "Ferramenta acessível que reúne orientações sobre legislação, saúde e serviços públicos, promovendo autonomia e fortalecimento dos direitos dos usuários."
  },
  {
    "tema": "Acessibilidade digital ampla: disponibilidade de informações para todos usuários",
    "descricao": "Plataforma projetada para fornecer conteúdo inclusivo e de fácil compreensão, alcançando não apenas a população LGBTQIA+, mas qualquer pessoa interessada em direitos e serviços públicos."
  },
  {
    "tema": "Fontes acadêmicas e comunitárias que embasam o projeto",
    "descricao": "Conteúdo fundamentado em estudos acadêmicos, políticas públicas, relatos comunitários e documentações oficiais, garantindo atualização e credibilidade das informações."
  },
  {
    "tema": "Conteúdos prioritários: direitos, saúde preventiva e acolhimento psicológico",
    "descricao": "Linha editorial focada em orientações sobre direitos civis, prevenção de ISTs, suporte emocional e acesso a políticas públicas. Temas escolhidos conforme necessidades mais frequentes da comunidade LGBTQIA+."
  },
  {
    "tema": "Informações sobre ISTs: HIV, sífilis e hepatites virais",
    "descricao": "Orientações sobre sintomas, métodos de prevenção e opções de tratamento, além de indicação de locais para testes gratuitos e serviços especializados de saúde."
  },
  {
    "tema": "Comparativo entre PrEP e PEP: protocolos e acesso gratuito",
    "descricao": "Explicação das diferenças entre PrEP e PEP, indicações de uso, posologia e pontos de distribuição gratuita no sistema de saúde pública."
  },
  {
    "tema": "Direito ao uso do nome social em atendimentos do SUS",
    "descricao": "Explicação sobre como solicitar o uso do nome social em prontuários e atendimentos, incluindo fundamentos legais e canais de denúncia em caso de desrespeito."
  },
  {
    "tema": "Acolhimento emocional e serviços de saúde mental disponíveis",
    "descricao": "Listagem de serviços públicos e organizações que oferecem apoio psicológico gratuito ou de baixo custo, além de dicas para autocuidado e grupos de convivência."
  },
  {
    "tema": "Mapeamento de unidades públicas especializadas no atendimento LGBTQIA+",
    "descricao": "Levantamento de centros de referência em saúde, assistência social e acolhimento psicológico capacitados para atender sem discriminação e com respeito à diversidade."
  },
  {
    "tema": "Orientações para acessar serviços públicos sem discriminação",
    "descricao": "Passo a passo para solicitar atendimento humanizado em saúde, educação e assistência social, incluindo uso do nome social e registro de práticas discriminatórias."
  },
  {
    "tema": "Procedimentos para denunciar discriminação em instituições públicas",
    "descricao": "Informações sobre canais oficiais de denúncia — como ouvidorias e defensorias — e instruções para formalizar queixas e buscar assistência jurídica."
  },
  {
    "tema": "Direitos civis LGBTQIA+: união estável, casamento e adoção",
    "descricao": "Detalhamento das garantias legais para formalização de união estável, casamento civil e adoção por casais LGBTQIA+, com referências à legislação brasileira."
  },
  {
    "tema": "Processo de retificação de nome e gênero em documentos oficiais",
    "descricao": "Etapas necessárias para alterar nome e gênero em registros civis, incluindo documentos exigidos, prazos e recursos de assistência jurídica gratuita."
  },
  {
    "tema": "Criminalização da LGBTfobia e aplicação da Lei do Racismo",
    "descricao": "Descrição das sanções previstas para crimes de LGBTfobia, equiparados ao racismo, e canais para formalizar denúncias conforme a Lei nº 7.716/1989."
  },
  {
    "tema": "Proteção contra discriminação no ambiente de trabalho LGBTQIA+",
    "descricao": "Normas que asseguram uso do nome social, igualdade de oportunidades e proteção contra assédio. Instruções para abrir processos e buscar reparação em casos de violação."
  },
  {
    "tema": "Rede de ONGs, coletivos e espaços seguros para LGBTQIA+",
    "descricao": "Catálogo de organizações que oferecem suporte jurídico, psicológico e cultural, fomentando redes de acolhimento e fortalecimento comunitário."
  },
  {
    "tema": "Grupos de escuta e psicoterapia para apoio emocional LGBTQIA+",
    "descricao": "Programas de rodas de conversa e psicoterapia gratuita ou de baixo custo que oferecem suporte especializado para situações de crise e fortalecimento emocional."
  },
  {
    "tema": "Canais de emergência e denúncia de violência contra LGBTQIA+",
    "descricao": "Informações sobre números de emergência (Disque 100, 180) e serviços locais de acolhimento e proteção para vítimas de violência ou discriminação."
  }
]
